
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>《知乎周刊：从存钱到财务自由》 · BeatLifeMonster</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="ZhiMin.Duan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-auto-scroll-table/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-flexible-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="《富爸爸穷爸爸》.html" />
    
    
    <link rel="prev" href="《人月神话》.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    BeatLifeMonster
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../投资备忘录/">
            
                <a href="../投资备忘录/">
            
                    
                    投资备忘录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    读书笔记
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="读书清单.html">
            
                <a href="读书清单.html">
            
                    
                    读书清单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="《人月神话》.html">
            
                <a href="《人月神话》.html">
            
                    
                    《人月神话》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="《知乎周刊：从存钱罐到财务自由》.html">
            
                <a href="《知乎周刊：从存钱罐到财务自由》.html">
            
                    
                    《知乎周刊：从存钱到财务自由》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="《富爸爸穷爸爸》.html">
            
                <a href="《富爸爸穷爸爸》.html">
            
                    
                    《富爸爸穷爸爸》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="《笑傲股市》威廉·欧奈尔.html">
            
                <a href="《笑傲股市》威廉·欧奈尔.html">
            
                    
                    《笑傲股市》威廉·欧奈尔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="《股票魔法师I——纵横天下股市的奥秘》.html">
            
                <a href="《股票魔法师I——纵横天下股市的奥秘》.html">
            
                    
                    《股票魔法师I——纵横天下股市的奥秘》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="《股票魔法师II——像冠军一样思考和交易》.html">
            
                <a href="《股票魔法师II——像冠军一样思考和交易》.html">
            
                    
                    《股票魔法师II——像冠军一样思考和交易》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="《克罗谈期货交易策略》.html">
            
                <a href="《克罗谈期货交易策略》.html">
            
                    
                    《克罗谈期货交易策略》（美）斯坦利·克罗
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >《知乎周刊：从存钱到财务自由》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x77E5;&#x4E4E;&#x5468;&#x520A;&#xFF1A;&#x4ECE;&#x5B58;&#x94B1;&#x7F50;&#x5230;&#x8D22;&#x52A1;&#x81EA;&#x7531;">&#x77E5;&#x4E4E;&#x5468;&#x520A;&#xFF1A;&#x4ECE;&#x5B58;&#x94B1;&#x7F50;&#x5230;&#x8D22;&#x52A1;&#x81EA;&#x7531;</h1>
<p><code>&#x589E;&#x52A0;&#x88AB;&#x52A8;&#x6536;&#x5165;&#x5728;&#x603B;&#x6536;&#x5165;&#x4E2D;&#x7684;&#x6BD4;&#x91CD;</code></p>
<p>&#x4FDD;&#x9669;&#x5E76;&#x4E0D;&#x662F;&#x4E70;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4FDD;&#x969C;&#xFF0C;&#x800C;&#x662F;&#x7ED9;&#x6211;&#x4EEC;&#x6700;&#x4EB2;&#x8FD1;&#x7684;&#x5BB6;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x53D1;&#x751F;&#x7684;&#x5404;&#x79CD;&#x75C5;&#x75DB;&#x6216;&#x8005;&#x5371;&#x9669;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x4FDD;&#x9669;&#x800C;&#x51CF;&#x8F7B;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x53D1;&#x751F;&#x8FD9;&#x4E9B;&#x610F;&#x5916;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x7ED9;&#x5BB6;&#x4EBA;&#x5E26;&#x6765;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x8D1F;&#x62C5;&#xFF0C;&#x4E70;&#x4FDD;&#x9669;&#x4E70;&#x7684;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4EFD;&#x4FDD;&#x969C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x4FDD;&#x9669;&#x4EA7;&#x54C1;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x8D22;&#x4EA7;&#x8FDB;&#x884C;&#x4FDD;&#x503C;&#x589E;&#x503C;</p>
<h4 id="&#x600E;&#x4E48;&#x6837;&#x4E00;&#x6B65;&#x6B65;&#x5730;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8D22;&#x80FD;&#x529B;&#xFF1F;">&#x600E;&#x4E48;&#x6837;&#x4E00;&#x6B65;&#x6B65;&#x5730;&#x57F9;&#x517B;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8D22;&#x80FD;&#x529B;&#xFF1F;</h4>
<ul>
<li>&#x89C4;&#x5212;&#x5148;&#x884C;&#xFF0C;&#x6709;&#x4E86;&#x89C4;&#x5212;&#x4E4B;&#x540E;&#xFF0C;&#x5F00;&#x6E90;&#x8282;&#x6D41;&#xFF0C;&#x8BBE;&#x7F6E;&#x4FDD;&#x9669;&#xFF0C;&#x8D22;&#x751F;&#x8D22;&#x90FD;&#x662F;&#x81EA;&#x7136;&#x53D1;&#x751F;</li>
<li>&#x65C5;&#x6E38;&#xFF1A;&#x4E8B;&#x5148;&#x7814;&#x7A76;&#x77E5;&#x4E4E;&#x3001;&#x8C46;&#x74E3;&#x3001;&#x7A77;&#x6E38;&#x8BC4;&#x8BBA;&#xFF0C;&#x80FD;&#x9AD8;&#x6548;&#x7387;&#x907F;&#x514D;&#x88AB;&#x6C61;&#x67D3;&#x7684;&#x666F;&#x533A;&#xFF0C;&#x65C5;&#x884C;&#x66F4;&#x6109;&#x5FEB;</li>
<li>&#x5B66;&#x4F1A;&#x5B58;&#x94B1;&#xFF0C;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x8D22;&#x52A1;&#x62A5;&#x8868;&#xFF0C;&#x627E;&#x51FA;&#x80FD;&#x7701;&#x94B1;&#x548C;&#x9700;&#x8981;&#x82B1;&#x94B1;&#x7684;&#x5730;&#x65B9;</li>
<li>&#x5C06;&#x7701;&#x4E0B;&#x7684;&#x94B1;&#xFF0C;&#x6309;&#x7167;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x3001;&#x672A;&#x6765;&#x5E94;&#x6025;&#x3001;&#x4FDD;&#x9669;&#x3001;&#x7406;&#x8D22;&#x51E0;&#x4E2A;&#x677F;&#x5757;&#x53BB;&#x533A;&#x5206;</li>
</ul>
<h4 id="&#x600E;&#x4E48;&#x770B;&#x5F85;&#x8BB0;&#x5E10;">&#x600E;&#x4E48;&#x770B;&#x5F85;&#x8BB0;&#x5E10;</h4>
<ul>
<li>&#x5982;&#x679C;&#x4F60;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x6D88;&#x8D39;&#x66F2;&#x7EBF;&#x4E0D;&#x5E73;&#x7A33;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x4F60;&#x8D25;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x5DE5;&#x8D44;&#x4F4E;</li>
<li>&#x4ECE;&#x8BB0;&#x5E10;&#x7684;&#x5386;&#x53F2;&#x6570;&#x636E;&#x4E2D;&#x5206;&#x6790;&#x81EA;&#x5DF1;&#x7684;&#x6D88;&#x8D39;&#x884C;&#x4E3A;&#xFF0C;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x589E;&#x52A0;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x65B9;&#x9762;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x589E;&#x52A0;&#x5B66;&#x4E60;&#x6295;&#x8D44;</li>
</ul>
<h4 id="&#x627E;&#x51C6;&#x7406;&#x8D22;&#x91CD;&#x5FC3;">&#x627E;&#x51C6;&#x7406;&#x8D22;&#x91CD;&#x5FC3;</h4>
<p><code>&#x5BB6;&#x5EAD;&#x7406;&#x8D22;&#x7684;&#x91CD;&#x5FC3;&#xFF1A;&#x73B0;&#x91D1;&#x6D41;&#x7BA1;&#x7406;&#x3001;&#x6536;&#x652F;&#x5206;&#x6790;&#x3001;&#x7406;&#x8D22;&#x4EA7;&#x54C1;</code></p>
<ul>
<li>&#x73B0;&#x91D1;&#x6D41;&#x7BA1;&#x7406;&#x7684;&#x76EE;&#x7684;&#x662F;&#x68C0;&#x9A8C;&#x63A5;&#x4E0B;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5BF9;&#x73B0;&#x91D1;&#x7684;&#x9700;&#x8981;&#x662F;&#x5426;&#x4E0E;&#x5BB6;&#x5EAD;&#x6301;&#x6709;&#x73B0;&#x91D1;&#x76F8;&#x5339;&#x914D;&#xFF0C;<ul>
<li>&#x6839;&#x636E;&#x8FC7;&#x5F80;&#x6536;&#x652F;&#x7684;&#x60C5;&#x51B5;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x73B0;&#x91D1;&#x8D2E;&#x5907;&#xFF0C;&#x518D;&#x628A;&#x5404;&#x79CD;&#x5BB6;&#x5EAD;&#x8BA1;&#x5212;&#xFF08;&#x8D2D;&#x623F;&#xFF0C;&#x8D2D;&#x8F66;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF0C;&#x5927;&#x4EF6;&#x91C7;&#x8D2D;&#x7B49;&#xFF09;&#x8003;&#x8651;&#x8FDB;&#x53BB;&#xFF0C;&#x770B;&#x770B;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x73B0;&#x91D1;&#x6BD4;&#x8F83;&#x5403;&#x7D27;&#xFF0C;&#x662F;&#x5426;&#x9700;&#x8981;&#x63D0;&#x524D;&#x4F5C;&#x51FA;&#x51C6;&#x5907;&#x7B49;&#x3002;</li>
<li>&#x51C6;&#x786E;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x9884;&#x6D4B;&#x53D6;&#x51B3;&#x4E8E;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x7684;&#x6C9F;&#x901A;&#x548C;&#x5BF9;&#x5386;&#x53F2;&#x6536;&#x652F;&#x7684;&#x4E86;&#x89E3;</li>
</ul>
</li>
<li>&#x5728;&#x5BB6;&#x5EAD;&#x7406;&#x8D22;&#x4E2D;&#xFF0C;&#x6536;&#x652F;&#x8D77;&#x4E24;&#x4E2A;&#x4F5C;&#x7528;&#xFF1A;<ul>
<li>1.&#x6536;&#x96C6;&#x5173;&#x4E8E;&#x6BCF;&#x6708;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x5165;&#xFF08;&#x603B;&#x6536;&#x5165;-&#x603B;&#x652F;&#x51FA;&#xFF09;&#x7684;&#x5386;&#x53F2;&#x6570;&#x636E;&#x4F9B;&#x73B0;&#x91D1;&#x6D41;&#x7BA1;&#x7406;&#x4F7F;&#x7528;</li>
<li>2.&#x63D0;&#x4F9B;&#x201C;&#x6309;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x201D;&#x548C;&#x201C;&#x6309;&#x6D88;&#x8D39;&#x79CD;&#x7C7B;&#x201D;&#x5206;&#x7C7B;&#x7684;&#x652F;&#x51FA;&#x6570;&#x636E;&#xFF0C;&#x7528;&#x4E8E;&#x505A;&#x7EB5;&#x5411;&#x4E0A;&#x7684;&#x6BCF;&#x6708;&#x53D8;&#x52A8;&#x5206;&#x6790;</li>
</ul>
</li>
<li>&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#xFF1A;&#x5B58;&#x6B3E;&#x3001;&#x4FDD;&#x9669;&#x3001;&#x57FA;&#x91D1;&#x3001;&#x80A1;&#x7968;<ul>
<li>&#x4FDD;&#x9669;&#x3001;&#x57FA;&#x91D1;&#x3001;&#x80A1;&#x7968;&#x9700;&#x8981;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x7684;&#x8D22;&#x52A1;&#x77E5;&#x8BC6;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x4E0D;&#x7BA1;&#x63A8;&#x9500;&#x5458;&#x5982;&#x4F55;&#x53E3;&#x82E5;&#x60AC;&#x6CB3;&#xFF0C;&#x76F4;&#x63A5;&#x7D22;&#x8981;&#x8BE6;&#x7EC6;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#xFF08;&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x9644;&#x6709;&#x8BE6;&#x7EC6;&#x6570;&#x636E;&#x7684;&#x4EA7;&#x54C1;&#x4ECB;&#x7ECD;&#xFF09;&#xFF0C;&#x627E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x6216;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#x7684;&#x670B;&#x53CB;&#x8BA1;&#x7B97;&#x6F5C;&#x5728;&#x6536;&#x76CA;&#x7387;&#x548C;&#x98CE;&#x9669;&#xFF0C;&#x4E3A;&#x4F60;&#x51FA;&#x8C0B;&#x5212;&#x7B56;</li>
</ul>
</li>
</ul>
<h4 id="&#x6709;&#x54EA;&#x4E9B;&#x9002;&#x5408;&#x4E0A;&#x73ED;&#x65CF;&#x3001;&#x6536;&#x76CA;&#x6BD4;&#x4F59;&#x989D;&#x5B9D;&#x9AD8;&#x4F46;&#x98CE;&#x9669;&#x4E0D;&#x5927;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;">&#x6709;&#x54EA;&#x4E9B;&#x9002;&#x5408;&#x4E0A;&#x73ED;&#x65CF;&#x3001;&#x6536;&#x76CA;&#x6BD4;&#x4F59;&#x989D;&#x5B9D;&#x9AD8;&#x4F46;&#x98CE;&#x9669;&#x4E0D;&#x5927;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;</h4>
<h5 id="&#x57FA;&#x91D1;&#x5B9A;&#x671F;&#x5B9A;&#x6295;">&#x57FA;&#x91D1;&#x5B9A;&#x671F;&#x5B9A;&#x6295;</h5>
<ul>
<li><code>&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;+&#x7EA6;&#x5B9A;&#x91D1;&#x989D;+&#x7EA6;&#x5B9A;&#x57FA;&#x91D1;+&#x81EA;&#x52A8;&#x5B8C;&#x6210;</code></li>
<li>&#x5F00;&#x653E;&#x5F0F;&#x57FA;&#x91D1;&#x7684;&#x5B9A;&#x671F;&#x5B9A;&#x989D;&#x7533;&#x8D2D;</li>
<li>&#x6BCF;&#x6708;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x4ECE;&#x6295;&#x8D44;&#x8005;&#x6307;&#x5B9A;&#x7684;&#x8D44;&#x91D1;&#x5E10;&#x6237;&#x4E0A;&#x81EA;&#x52A8;&#x5B8C;&#x6210;&#x7EA6;&#x5B9A;&#x91D1;&#x989D;&#x7684;&#x6263;&#x6B3E;&#xFF0C;&#x81EA;&#x52A8;&#x7533;&#x8D2D;&#x7EA6;&#x5B9A;&#x7684;&#x57FA;&#x91D1;&#x4EA7;&#x54C1;&#x7684;&#x4E00;&#x79CD;&#x957F;&#x671F;&#x6295;&#x8D44;&#x65B9;&#x5F0F;&#xFF08;&#x81F3;&#x5C11;&#x4E00;&#x5E74;&#x4EE5;&#x4E0A;&#xFF0C;&#x6700;&#x597D;&#x4E24;&#x5E74;&#x4EE5;&#x4E0A;&#xFF09;</li>
<li>&#x5B9A;&#x6295;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x662F;&#x4F60;&#x5728;&#x54EA;&#x5E74;&#x3001;&#x4EC0;&#x4E48;&#x80A1;&#x5E02;&#x5E02;&#x76C8;&#x7387;&#x3001;&#x5E02;&#x51C0;&#x7387;&#x5F00;&#x59CB;&#x5B9A;&#x6295;&#xFF0C;&#x4EE5;&#x53CA;&#x5B9A;&#x6295;&#x4EC0;&#x4E48;&#x54C1;&#x79CD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x54EA;&#x5929;&#x5F00;&#x59CB;&#x5B9A;&#x6295;</li>
</ul>
<h5 id="&#x6210;&#x529F;&#x5B9A;&#x6295;&#x7684;&#x5173;&#x952E;&#x6280;&#x5DE7;">&#x6210;&#x529F;&#x5B9A;&#x6295;&#x7684;&#x5173;&#x952E;&#x6280;&#x5DE7;</h5>
<ul>
<li>&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x5B9A;&#x5236;&#x54C1;&#x79CD;&#x7EC4;&#x5408;<ul>
<li>&#x9009;&#x62E9;&#x957F;&#x671F;&#x4E1A;&#x7EE9;&#x505A;&#x5F97;&#x597D;&#xFF0C;&#x4E14;&#x8FC7;&#x53BB;&#x51E0;&#x5E74;&#x4EE5;&#x6765;&#x4E00;&#x76F4;&#x4E1A;&#x7EE9;&#x7A33;&#x5B9A;&#x6027;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x57FA;&#x91D1;&#x4F5C;&#x4E3A;&#x5B9A;&#x6295;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5E76;&#x975E;&#x9009;&#x62E9;&#x77ED;&#x671F;&#x4E1A;&#x7EE9;&#x6392;&#x7B2C;&#x4E00;&#x7B2C;&#x4E8C;&#x7684;&#xFF0C;&#x800C;&#x591A;&#x5E74;&#x6392;&#x540D;&#x603B;&#x5728;&#x540C;&#x7C7B;&#x4E2D;&#x4F4D;&#x5C45;&#x524D;10%~30%</li>
</ul>
</li>
<li>&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#x5F00;&#x59CB;&#x5B9A;&#x6295;&#xFF08;&#x8003;&#x8651;&#x80A1;&#x5E02;&#x591A;&#x5C11;&#x70B9;&#x3001;&#x5E02;&#x76C8;&#x7387;&#x3001;&#x5E02;&#x51C0;&#x7387;&#xFF09;</li>
<li>&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x65F6;&#x5019;&#x5356;&#x51FA;&#x5B9A;&#x6295;&#xFF08;&#x6536;&#x76CA;&#x7387;&#x8FBE;&#x5230;&#x6700;&#x8FD1;&#x7684;&#x4E94;&#x5E74;&#x7684;&#x5747;&#x503C;&#x6C34;&#x5E73;&#x4E4B;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x9010;&#x6B65;&#x5356;&#x51FA;&#x83B7;&#x5229;&#xFF09;</li>
</ul>
<h5 id="&#x5B9A;&#x6295;&#x7684;&#x5FAE;&#x7B11;&#x66F2;&#x7EBF;">&#x5B9A;&#x6295;&#x7684;&#x5FAE;&#x7B11;&#x66F2;&#x7EBF;</h5>
<h4 id="&#x4E00;&#x822C;&#x4EBA;&#x6295;&#x8D44;&#x51E0;&#x79CD;&#x60C5;&#x51B5;">&#x4E00;&#x822C;&#x4EBA;&#x6295;&#x8D44;&#x51E0;&#x79CD;&#x60C5;&#x51B5;</h4>
<ol>
<li><p>&#x61D2;&#x4EBA;&#xFF0C;&#x66F4;&#x559C;&#x6B22;&#x64CD;&#x4F5C;&#x7B80;&#x5355;&#x4E00;&#x9524;&#x5B50;&#x4E70;&#x5356;</p>
</li>
<li><p>&#x538C;&#x6076;&#x98CE;&#x9669;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x6536;&#x76CA;&#x7387;&#x8981;&#x6C42;&#x53EA;&#x8981;&#x6BD4;&#x4E00;&#x5E74;&#x5B9A;&#x671F;&#x9AD8;&#x5C31;&#x53EF;&#x4EE5;</p>
</li>
<li><p>&#x559C;&#x6B22;&#x9AD8;&#x6536;&#x76CA;&#x3001;&#x6709;&#x70B9;&#x62B1;&#x8D1F;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x81EA;&#x5DF1;&#x5C31;&#x8BD5;&#x6C34;&#x671F;&#x8D27;&#x548C;&#x80A1;&#x7968;</p>
</li>
</ol>
<p>&#x4EE5;&#x4E0A;&#x51E0;&#x79CD;&#x90FD;&#x662F;&#x5927;&#x7FA4;&#x4F53;&#xFF0C;&#x9996;&#x5148;&#x7406;&#x8D22;&#x672A;&#x5FC5;&#x662F;&#x57FA;&#x91D1;&#x3002;&#x57FA;&#x91D1;&#x66F4;&#x9002;&#x5408;&#x4E86;&#x89E3;&#x5E02;&#x573A;&#x72B6;&#x6001;&#xFF0C;&#x4F46;&#x53C8;&#x60F3;&#x56DE;&#x907F;&#x5177;&#x4F53;&#x6807;&#x7684;&#x98CE;&#x9669;&#x7684;&#x6295;&#x8D44;&#x8005;</p>
<h4 id="&#x7406;&#x8D22;&#x4E66;&#x7C4D;&#x63A8;&#x8350;">&#x7406;&#x8D22;&#x4E66;&#x7C4D;&#x63A8;&#x8350;</h4>
<p><code>&#x626D;&#x8F6C;&#x9519;&#x8BEF;&#x5E38;&#x8BC6;&#x3001;&#x4E86;&#x89E3;&#x91D1;&#x878D;&#x6846;&#x67B6;&#x3001;&#x5B9E;&#x9645;&#x4E0A;&#x624B;&#x64CD;&#x4F5C;</code></p>
<ul>
<li><p>&#x300A;&#x5BCC;&#x7238;&#x7238;&#xFF0C;&#x7A77;&#x7238;&#x7238;&#x300B;&#x3001;&#x300A;&#x5C0F;&#x72D7;&#x94B1;&#x94B1;&#x300B;&#x3001;&#x300A;&#x5DF4;&#x6BD4;&#x4F26;&#x5BCC;&#x7FC1;&#x7684;&#x7406;&#x8D22;&#x8BFE;&#x300B;</p>
<blockquote>
<p>&#x7406;&#x8D22;&#x5165;&#x95E8;&#x4E66;&#xFF0C;&#x5E2E;&#x4F60;&#x626D;&#x8F6C;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x9519;&#x8BEF;&#xFF1A;&#x8D5A;&#x94B1;&#x5F88;&#x96BE;&#xFF01;&#x666E;&#x901A;&#x4EBA;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x6709;&#x94B1;&#x4EBA;&#x7684;</p>
</blockquote>
</li>
<li><p>&#x300A;&#x4E2A;&#x4EBA;&#x7406;&#x8D22;&#x300B;&#x7B2C;&#x56DB;&#x7248;</p>
<blockquote>
<p>&#x7F8E;&#x56FD;&#x4E2A;&#x4EBA;&#x7406;&#x8D22;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x6559;&#x79D1;&#x4E66;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x8003;&#x7F8E;&#x56FD;&#x4E2A;&#x4EBA;&#x7406;&#x8D22;&#x89C4;&#x5212;&#x5E08;&#x6700;&#x5E38;&#x7528;&#x53C2;&#x8003;&#x4E66;&#xFF08;&#x63A8;&#x8350;&#x9605;&#x8BFB;&#x591A;&#x6B21;&#xFF09;</p>
</blockquote>
</li>
<li><p>&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x5168;&#x653B;&#x7565;</p>
<blockquote>
<p>&#x9002;&#x5408;&#x5B9E;&#x6218;&#x64CD;&#x4F5C;</p>
</blockquote>
</li>
<li><p>&#x300A;&#x90BB;&#x5BB6;&#x7684;&#x767E;&#x4E07;&#x5BCC;&#x7FC1;&#x300B;&#x3001;&#x300A;&#x6709;&#x94B1;&#x4EBA;&#x548C;&#x4F60;&#x60F3;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x300B;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="《人月神话》.html" class="navigation navigation-prev " aria-label="Previous page: 《人月神话》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="《富爸爸穷爸爸》.html" class="navigation navigation-next " aria-label="Next page: 《富爸爸穷爸爸》">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"《知乎周刊：从存钱到财务自由》","level":"1.3.3","depth":2,"next":{"title":"《富爸爸穷爸爸》","level":"1.3.4","depth":2,"path":"读书笔记/《富爸爸穷爸爸》.md","ref":"读书笔记/《富爸爸穷爸爸》.md","articles":[]},"previous":{"title":"《人月神话》","level":"1.3.2","depth":2,"path":"读书笔记/《人月神话》.md","ref":"读书笔记/《人月神话》.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","splitter","auto-scroll-table","back-to-top-button","github","flexible-alerts","todo"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"github":{"url":"https://github.com/zhiminduan1986"},"todo":{},"splitter":{},"search-pro":{},"auto-scroll-table":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"flexible-alerts":{"danger":{"className":"danger","icon":"fa fa-ban","label":"Attention"},"note":{"className":"info","icon":"fa fa-info-circle","label":"Note"},"style":"flat","tip":{"className":"tip","icon":"fa fa-lightbulb-o","label":"Tip"},"warning":{"className":"warning","icon":"fa fa-exclamation-triangle","label":"Warning"}},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"ZhiMin.Duan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"BeatLifeMonster","language":"zh-hans","gitbook":"","description":""},"file":{"path":"读书笔记/《知乎周刊：从存钱罐到财务自由》.md","mtime":"2020-05-10T06:23:25.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-08T01:25:22.931Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-auto-scroll-table/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-flexible-alerts/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

